{
  "musics": [
    {
      "id": "template-empty",
      "name": "",
      "artist": "",
      "youtube_url": "",
      "cifra_url": "",
      "content": [
        "",
        ""
      ]
    },
    {
      "id": "eu-sou-maravilha",
      "name": "Eu Sou Maravilha",
      "artist": "Banda Bom Pastor",
      "youtube_url": "",
      "content": [
        "O Pai é o que ama<br>O Filho é o amado<br>E o Espírito Santo é o amor",
        "Eu sou maravilha aos olhos do Pai<br>Criatura vinda da mente perfeita de Deus"
      ]
    },
    {
      "id": "o-pao-da-vida-pe-zeca",
      "name": "O Pão da Vida",
      "artist": "Padre Zeca",
      "youtube_url": "",
      "content": [
          "Na comunhão, Jesus Se dá no pão<br>O Cordeiro imolado é refeição<br>Nosso alimento de amor e salvação<br>Em torno deste altar somos irmãos",
          "O pão da vida és Tu, Jesus, o pão do céu<br>O caminho, a verdade, via de amor<br>Dom de Deus, nosso Redentor",
          "Toma e come<br>Isto e o meu corpo<br>Que do trigo se faz pao, e refeicao<br>Na Eucaristia<br>O Vinho de torna Sangue<br>Verdadeira bebida, nossa alegria"
      ]
    },
    {
      "id": "porque-ele-vive",
      "name": "Porque Ele Vive",
      "artist": "",
      "youtube_url": "",
      "content": [
        "Deus enviou seu filho amado<br>Para morrer em meu lugar<br>Na cruz pagou por meus pecados<br>Mas o sepulcro vazio está porque ele vive",
        "Porque ele vive, eu posso crer no amanhã<br>Porque ele vive, temor não há<br>Mas eu bem sei que o meu futuro<br>Está nas mãos do meu Jesus que vivo está",
        "Um dia eu vou cruzar os rios<br>E verei então, um céu de luz<br>E verei que lá, em plena glória<br>Vitorioso, vive e reina o meu Jesus",
        "Porque ele vive, eu posso crer no amanhã<br>Porque ele vive, temor não há<br>Mas eu bem sei que o meu futuro<br>Está nas mãos do meu Jesus que vivo está"
      ]
    },
    {
      "id": "ao-ouvir-tua-voz-shalom",
      "name": "Ao Ouvir Tua Voz",
      "artist": "Shalom",
      "youtube_url": "",
      "content": [
        "Aleluia! Aleluia!<br>Aleluia! Aleluia!",
        "Ao ouvir tua voz<br>Nosso coração se encheu de alegria<br>E com júbilo sem fim nós cantaremos<br>A tua paz!",
        "Aleluia! Aleluia!<br>Aleluia! Aleluia!"
      ]
    },
    {
      "id": "tu-me-guias-dany-grace",
      "name": "Tu me guias",
      "artist": "Dany Grace",
      "youtube_url": "",
      "content": [
        "Tu me guias, mansamente<br>Com tua vara e teu cajado<br>Por montanhas e por vales<br>Guardarás em paz minh'alma",
        "Descansarei<br>A sombra de tuas asas<br>Minh'alma tem sede de ti",
        "Oh meu deus<br>Do mal me guardas<br>Tu és tudo para mim<br>Pastor da minha vida<br>Minh'alma tem sede de ti"
      ]
    },
    {
      "id": "ser-conhecido-de-deus",
      "name": "Ser Conhecido de Deus",
      "artist": "Renascer Praise",
      "youtube_url": "",
      "content": [
        "Quero me apresentar a Ti, ó Deus<br>Te ofertar em louvor<br>Me entregar, me derramar<br>Os Teus planos cumprir",
        "Que possas achar em mim a voz<br>Que deseja ouvir<br>Que toca o Espírito, abre os céus<br>E enche o Teu coração",
        "Ser reconhecido, marcado por transformação<br>Aprovado pelo fogo, habilitado pela unção<br>Sabe todos os meus dias<br>Que pra vida e para morte, eu vou andar com Deus",
        "O Senhor conhece os que são Seus<br>Ouve a voz sincera de um adorador<br>Me separou, me marcou no Seu altar<br>Para servir"
      ]
    },
    {
      "id": "o-povo-de-deus-pe-zezinho",
      "name": "O Povo de Deus",
      "artist": "Padre Zezinho",
      "youtube_url": "",
      "content": [
        "O povo de Deus no deserto andava<br>Mas à sua frente Alguém caminhava<br>O povo de Deus era rico de nada<br>Só tinha a esperança e o pó da estrada",
        "Também sou Teu povo, Senhor<br>E estou nessa estrada<br>Somente a Tua graça me basta e mais nada!",
        "O povo de Deus também vacilava<br>Às vezes custava a crer no amor<br>O povo de Deus, chorando, rezava<br>Pedia perdão e recomeçava",
        "Também sou Teu povo, Senhor<br>E estou nessa estrada<br>Somente a Tua graça me basta e mais nada!",
        "O povo de Deus também teve fome<br>E Tu lhe mandaste o pão lá do céu<br>O povo de Deus, cantando, deu graças<br>Provou Teu amor, Teu amor que não passa",
        "Também sou Teu povo, Senhor<br>E estou nessa estrada<br>Somente a Tua graça me basta e mais nada!",
        "O povo de Deus ao longe avistou<br>A terra querida que o amor preparou<br>O povo de Deus corria e cantava<br>E nos seus louvores, Teu poder proclamava",
        "Também sou Teu povo, Senhor<br>E estou nessa estrada<br>Somente a Tua graça me basta e mais nada!"
      ]
    },
    {
      "id": "hosana-hey",
      "name": "Hosana Hey",
      "artist": "Roberto Malvezzi",
      "youtube_url": "",
      "content": [
        "Hosana, hey! Hosana, ha!<br>Hosana, hey! Hosana, hey! Hosana, ha!",
        "Ele é o Santo, é o filho de Maria<br>É o Deus de Israel<br>É o filho de Davi",
        "Hosana, hey! Hosana, ha!<br>Hosana, hey! Hosana, hey! Hosana, ha!",
        "Vamos a Ele com as flores dos trigais<br>Com os ramos de oliveiras<br>Com alegria e muita paz",
        "Hosana, hey! Hosana, ha!<br>Hosana, hey! Hosana, hey! Hosana, ha!",
        "Ele é o Cristo, é o unificador<br>É Hosana nas alturas<br>É Hosana no amor",
        "Hosana, hey! Hosana, ha!<br>Hosana, hey! Hosana, hey! Hosana, ha!",
        "Ele é a alegria, é a razão de meu viver<br>É a vida de meus dias<br>É amparo no sofrer",
        "Hosana, hey! Hosana, ha!<br>Hosana, hey! Hosana, hey! Hosana, ha!"
      ]
    },
    {
      "id": "louvemos-ao-senhor",
      "name": "Louvemos Ao Senhor",
      "artist": "Comunidade da Graça",
      "youtube_url": "",
      "content": [
        "Louvemos ao Senhor, louvemos ao Senhor<br>Adoremos nos seu santo monte<br>Nosso amado Pai, seu nome é santo<br>Louvamos ao Senhor<br>Pois seu nome é santo",
        "Magnifiquemos ao Senhor<br>Ao Rei que é digno de louvor<br>Excelso, supremo e mui digno de louvor",
        "Hosana, hosana, hosana ao nosso Rei<br>Cristo é a nossa vida, o motivo de louvor<br>Em nosso novo coração<br>Pois morreu a nossa morte, pra vivermos sua vida<br>Nos trouxe grande salvação"
      ]
    },
    {
      "id": "tomai-e-come",
      "name": "Tomai e Come",
      "artist": "",
      "youtube_url": "",
      "content": [
        "Comam do Pão, bebam do Cálice<br>Quem de Mim vem não terá fome",
        "Comam do Pão, bebam do Cálic/e<br>Quem de Mim crêr não terá sede"
      ]
    },
    {
      "id": "a-ti-meu-deus",
      "name": "A Ti, Meu Deus",
      "artist": "",
      "youtube_url": "",
      "content": [
        "A Ti, meu Deus<br>Elevo meu coração<br>Elevo as minhas mãos<br>Meu olhar, minha voz",
        "A Ti, meu Deus<br>Eu quero oferecer<br>Meus passos e meu viver<br>Meus caminhos, meu sofrer",
        "A Tua ternura, Senhor, vem me abraçar<br>E a Tua bondade infinita me perdoar<br>Vou ser o Teu seguidor e Te dar o meu coração<br>Eu quero sentir o calor de Tuas mãos",
        "A Ti, meu Deus<br>Que és bom e que tens amor<br>Ao pobre, ao sofredor<br>Vou servir, esperar",
        "Em Ti, meu Deus<br>Humildes se alegrarão<br>Cantando a nova canção<br>De esperança e de paz",
        "A Tua ternura, Senhor, vem me abraçar<br>E a Tua bondade infinita me perdoar<br>Vou ser o Teu seguidor e Te dar o meu coração<br>Eu quero sentir o calor de Tuas mãos"
      ]
    },
    {
      "id": "presenca-linda-netinho",
      "name": "Presença Linda",
      "artist": "Netinho",
      "youtube_url": "",
      "content": [
        "É tão bom receber o Teu corpo<br>E sentir Tua presença em minh'alma<br>Todo amor começado no altar<br>Em minha vida ele continuará",
        "Presença tão linda e serena<br>Minhas mãos até podem tocar<br>És o Deus verdadeiro entre nós<br>Que por amor se deixa alcançar",
        "Te adoro, Te louvo, porque sei que em mim Tu estás!<br>Me amas, Te amo, oh! amado, vem comigo ficar"
      ]
    },
    {
      "id": "perdao-senhor-catolicas",
      "name": "Perdão Senhor",
      "artist": "Catolicas",
      "youtube_url": "",
      "content": [
        "Perdão, Senhor, tantos erros cometi<br>Perdão, Senhor, tantas vezes me omiti<br>Perdão, Senhor pelos males que causei<br>Pelas coisas que falei, pelo irmão que eu julguei<br>Perdão, Senhor, pelos males que causei<br>Pelas coisas que falei, pelo irmão que eu julguei",
        "Piedade, Senhor, tem piedade, senhor<br>Meu pecado vem lavar com seu amor<br>Piedade, Senhor, tem piedade, senhor<br>E liberta minha alma para o amor",
        "Perdão, Senhor porque sou tão pecador<br>Perdão, Senhor, sou pequeno e sem valor<br>Mas mesmo assim tu me amas<br>Quero então te entregar meu coração<br>Suplicar o teu perdão<br>Mas mesmo assim tu me amas<br>Quero então te entregar meu coração<br>Suplicar o teu perdão",
        "Piedade, Senhor, tem piedade, senhor<br>Meu pecado vem lavar com seu amor<br>Piedade, Senhor, tem piedade, senhor<br>E liberta minha alma para o amor",
        "Perdão, Senhor, tantos erros cometi<br>Perdão, Senhor, tantas vezes me omiti<br>Perdão, Senhor pelos males que causei<br>Pelas coisas que falei, pelo irmão que eu julguei<br>Perdão, Senhor, pelos males que causei<br>Pelas coisas que falei, pelo irmão que eu julguei",
        "Piedade, Senhor, tem piedade, senhor<br>Meu pecado vem lavar com seu amor<br>Piedade, Senhor, tem piedade, senhor<br>E liberta minha alma para o amor",
        "Perdão, Senhor porque sou tão pecador<br>Perdão, Senhor, sou pequeno e sem valor<br>Mas mesmo assim tu me amas<br>Quero então te entregar meu coração<br>Suplicar o teu perdão<br>Mas mesmo assim tu me amas<br>Quero então te entregar meu coração<br>Suplicar o teu perdão",
        "Piedade, Senhor, tem piedade, senhor<br>Meu pecado vem lavar com seu amor<br>Piedade, Senhor, tem piedade, senhor<br>E liberta minha alma para o amor"
      ]
    },
    {
      "id": "que-santidade-de-vida",
      "name": "Que Santidade de Vida",
      "artist": "Jonas Abib",
      "youtube_url": "",
      "cifra_url": "https://www.cifraclub.com.br/padre-jonas/que-santidade-de-vida",
      "content": [
        "Que santidade de vida<br>Que homens devemos ser<br>Pois se tudo no céu e na terra<br>O Senhor chamará",
        "Que respeito para com Deus<br>Que lutas devemos travar?<br>No novo céu e na nova terra<br>Iremos morar",
        "Somos Senhor tua Igreja<br>Que aguarda e apressa<br>Tua vinda gloriosa<br>Que o Senhor nos encontre em paz<br>Puros e santos",
        "Que é feito da sua promessa?<br>Perguntam e zombam de Deus",
        "Mas o Senhor virá<br>E Ele não tardará<br>Que eu seja santo, santo, santo<br>Pois Deus é Santo, Santo, Santo<br>Que a santidade da minha vida apresse o Senhor<br>E Ele logo virá (2x)",
        "Somos Senhor tua Igreja<br>Que aguarda e apressa<br>Tua vinda gloriosa<br>Que o Senhor nos encontre em paz<br>Puros e santos"
      ]
    },
    {
      "id": "terra-seca-fraternidade-sao-joao-paulo-ii",
      "name": "Terra Seca",
      "artist": "Fraternidade São João Paulo II",
      "youtube_url": "",
      "content": [
        "Somente em Ti construirei a minha casa<br>Somente em Ti colocarei minha esperança (2x)",
        "Pois só em Ti minh'alma achou descanso<br>Pois só em Ti eu pude respirar (2x)",
        "E o meu coração deseja Te encontrar<br>Como a terra seca anseia pela chuva<br>Vem me saciar<br>Pois eu descobri<br>Que aqui é o meu lugar (2x)"
      ]
    },
    {
      "id": "estas-entre-nos",
      "name": "Estás entre nós",
      "artist": "Eliana Ribeiro",
      "youtube_url": "",
      "content": [
        "Tu és minha vida outro Deus não há<br>Tu és minha estrada a minha verdade<br>Em Tua palavra eu caminharei<br>Enquanto eu viver e até quando Tu quiseres",
        "Já não sentirei temor<br>Pois estás aqui<br>Tu estás no meio de nós",
        "Creio em Ti, Senhor<br>Vindo de Maria<br>Filho eterno e santo<br>Homem como nós",
        "Tu morreste por amor<br>Vivo estás em nós<br>Unidade Trina<br>Com o Espírito e o Pai",
        "E um dia, eu bem sei<br>Tu retornarás<br>E abrirás o Reino do Céus",
        "Tu és minha força, outro Deus não há<br>Tu és minha paz, minha liberdade<br>Nada nesta vida, nos separará<br>Em Tuas mãos seguras, minha vida guardarás",
        "Eu não temerei o mal<br>Tu me livrarás<br>E no Teu perdão, viverei",
        "Óh, Senhor da vida<br>Creio sempre em Ti<br>Filho Salvador<br>Eu espero em Ti",
        "Santo Espírito de amor<br>Desce sobre nós<br>Tu, de mil caminhos<br>Nos conduzes a uma fé",
        "E por mil estradas<br>Onde andarmos nós<br>Qual semente nos levarás?"
      ]
    },
    {
      "id": "buscai-primeiro",
      "name": "Buscai Primeiro",
      "artist": "Católicas",
      "youtube_url": "",
      "content": [
        "Buscai primeiro o reino de DeusE a sua justiça<br>Todas as coisas vos serão acrescentadas<br>Alelu-, aleluia",
        "Não só de pão o homem viverá<br>Mas de toda palavra<br>Que procede da boca de Deus<br>Alelu-, aleluia",
        "Buscai primeiro o reino de DeusE a sua justiça<br>Todas as coisas vos serão acrescentadas<br>Alelu-, aleluia"
      ]
    },
    {
      "id": "ha-um-barco-esquecido-na-praia",
      "name": "Há um barco esquecido na praia",
      "artist": "Padre Zezinho",
      "youtube_url": "",
      "content": [
        "Há um barco esquecido na praia<br>Já não leva ninguém a pescar<br>É o barco de André e de Pedro<br><br>Que partiram pra não mais voltar",
        "Quantas vezes partiram seguros<br>Enfrentando os perigos do mar<br>Era chuva, era noite, era escuro<br>Mas os dois precisavam pescar",
        "De repente, aparece Jesus<br>Pouco a pouco se acende uma luz<br>É preciso pescar diferente<br>Que o povo já sente que o tempo chegou<br>E partiram sem mesmo pensar<br>Nos perigos de profetizar",
        "Há um barco esquecido na praia<br>Um barco esquecido na praia<br>Um barco esquecido na praia",
        "Há um barco esquecido na praia<br>Já não leva ninguém a pescar<br>É o barco de João e Tiago<br>Que partiram pra não mais voltar",
        "Quantas vezes em tempos sombrios<br>Enfrentando os perigos do mar<br>Barco e rede voltavam vazios<br>Mas os dois precisavam pescar",
        "De repente, aparece Jesus<br>Pouco a pouco se acende uma luz<br>É preciso pescar diferente<br>Que o povo já sente que o tempo chegou<br>E partiram sem mesmo pensar<br>Nos perigos de profetizar",
        "Há um barco esquecido na praia<br>Um barco esquecido na praia<br>Um barco esquecido na praia",
        "Quantos barcos deixados na praia<br>Entre eles o meu deve estar<br>Era o barco dos sonhos que eu tinha<br>Mas eu nunca deixei de sonhar",
        "Quanta vez enfrentei o perigo<br>No meu barco de sonho a singrar<br>Jesus Cristo remava comigo<br>Eu no leme, Jesus a remar",
        "De repente, me envolve uma luz<br>E eu entrego o meu leme a Jesus<br>É preciso pescar diferente<br>Que o povo já sente que o tempo chegou<br>E partimos pra onde ele quis<br>Tenho cruzes mas vivo feliz",
        "Há um barco esquecido na praia<br>Um barco esquecido na praia<br>Um barco esquecido na praia"
      ]
    },
    {
      "id": "conheco-um-coracao-marcelo-rossi",
      "name": "Conheço um Coração",
      "artist": "Padre Marcelo Rossi",
      "youtube_url": "",
      "content": [
        "Conheço um coração tão manso, humilde e sereno<br>Que louva ao Pai por revelar seu nome aos pequenos<br>Que tem o dom de amar, que sabe perdoar<br>E deu a vida para nos salvar!",
        "Jesus, manda Teu Espírito<br>Para transformar meu coração<br>Jesus, manda Teu Espírito<br>Para transformar meu coração",
        "Ás vezes no meu peito bate um coração de pedra<br>Magoado, frio, sem vida, aqui dentro ele me aperta<br>Não quer saber de amar, nem sabe perdoar<br>Quer tudo e não sabe partilhar",
        "Jesus, manda Teu Espírito<br>Para transformar meu coração<br>Jesus, manda Teu Espírito<br>Para transformar meu coração",
        "Lava, purifica e restaura-me de novo<br>Serás o nosso Deus e nós seremos o Seu povo<br>Derrama sobre nós, a água do amor<br>O Espírito de Deus, nosso Senhor!",
        "Jesus, manda Teu Espírito<br>Para transformar meu coração<br>Jesus, manda Teu Espírito<br>Para transformar meu coração"
      ]
    },
    {
      "id": "divino-hospede",
      "name": "Divino Hóspede",
      "artist": "Músicas Católicas",
      "youtube_url": "",
      "content": [
        "Bem vindo, Tu que trazes a Boa Nova<br>Bem vindo, Tu que trazes o Reino dos Céus",
        "És Vida! És Esperança! Tua presença é presença de Deus<br>Bem-vindo, Tu que trazes a Boa Nova!",
        "Podes entrar, Divino Hóspede, podes entrar em meu<br>Coração. Essa é a casa que preparei pra te acolher (2x)",
        "Bem vindo, Tu que falas de amor e perdão<br>Bem Vindo, Tu que falas de um mundo novo",
        "És Luz! És Porta! Como discípulo eu quero te acolher<br>Bem Vindo, Tu que falas de amor e perdão",
        "Podes entrar, Divino Hóspede, podes entrar em meu<br>Coração. Essa é a casa que preparei pra te acolher (2x)",
        "Bem vindo tu que mostras a fortaleza<br>Bem vindo tu que mostras coragem e fé",
        "És força, perseverança o teu exemplo é exemplo de amor<br>Bem vindo tu que mostras a fortaleza",
        "Podes entrar, Divino Hóspede, podes entrar em meu<br>Coração. Essa é a casa que preparei pra te acolher (2x)",
        "Bem vindo tu que levas sabedoria<br>Bem vindo tu que levas o entendimento<br>És sopro és claridade, o Teu conselho nos quer ensinar<br>Bem vindo tu que levas sabedoria",
        "Podes entrar, Divino Hóspede, podes entrar em meu<br>Coração. Essa é a casa que preparei pra te acolher (2x)",
        "Bem vindo tu que tocas com piedade<br>Bem vindo tu que tocas o coração",
        "És pão, és vinho<br>És alimento que traz salvação<br>Bem vindo tu que tocas com piedade.",
        "Podes entrar, Divino Hóspede, podes entrar em meu<br>Coração. Essa é a casa que preparei pra te acolher (2x)"
      ]
    },
    {
      "id": "te-dou-meu-coracao",
      "name": "Te dou meu Coração",
      "artist": "",
      "youtube_url": "",
      "content": [
        "Te dou meu coração,<br>E tudo que há em mim.<br>Entrego meu viver<br>Por amor a Ti, meu Rei!",
        "Meus sonhos rendo a Ti<br>E meus direitos dou.<br>O orgulho vou trocar<br>Pela vida do Senhor.",
        "E eu entrego tudo a Ti,<br>Tudo a Ti.",
        "Eu canto esta canção<br>De entrega a Ti, Jesus,<br>E o que o mundo dá<br>Eu deixo aos pés da cruz.",
        "Por conhecer a Ti,<br>Teu nome dar louvor,<br>Sentir Tua alegria,<br>Partilhando Tua dor.",
        "E eu entrego tudo a Ti,<br>Tudo a Ti."
      ]
    },
    {
      "id": "a-nos-descei-divina-luz",
      "name": "A Nós Descei, Divina Luz",
      "artist": "Músicas Católicas",
      "youtube_url": "",
      "content": [
        "A nós descei, Divina Luz<br>A nós descei, Divina Luz<br>Em nossas almas acendei<br>O amor, o amor de Jesus<br>Em nossas almas acendei<br>O amor, o amor de Jesus",
        "Vinde, Santo Espírito, e do Céu mandai<br>De tua luz um raio, de tua luz um",
        "Vinde, Pai dos pobres, doador dos dons<br>Luz dos corações, luz dos corações",
        "Grão consolador, nossa alma habitei<br>E nos confortai, e nos confortai",
        "Aleluia, Aleluia, Aleluia, Aleluia",
        "A nós descei, Divina Luz<br>A nós descei, Divina Luz<br>Em nossas almas acendei<br>O amor, o amor de Jesus<br>Em nossas almas acendei<br>O amor, o amor de Jesus"
      ]
    },
    {
      "id": "como-a-ovelha-perdida-catolicas",
      "name": "Como a Ovelha Perdida",
      "artist": "Católicas",
      "youtube_url": "",
      "content": [
        "Como a ovelha perdida, pelo pecado ferida<br>Eu te suplico perdão, ó bom pastor.",
        "Kyrie Eleison (x3)",
        "Como o ladrão perdoado, encontro o paraíso ao teu lado<br>Lembra-te de mim, pecador por tua cruz.",
        "Christe Eleison (x3)",
        "Como a pecadora caída, derramo aos teus pés minha vida<br>Vê as lágrimas do meu coração e salva-me!",
        "Kyrie Eleison (x3)"
      ]
    },
    {
      "id": "muito-perdoais-shalom",
      "name": "Muito Perdoais",
      "artist": "Shalom",
      "youtube_url": "",
      "content": [
        "Senhor que viestes<br>Não para condenar<br>Mas para perdoar<br>Tende piedade de nós",
        "Kyrie eleison<br>Kyrie eleison<br>Kyrie eleison",
        "Cristo, que vos alegrais<br>Pelo pecador arrependido<br>Tende de piedade de nós",
        "Christe eleison<br>Kyrie eleison<br>Kyrie eleison",
        "Senhor, que muito perdoais<br>A todo aquele<br>Que muito ama<br>Tende piedade de nós",
        "Kyrie eleison<br>Kyrie eleison<br>Kyrie eleison"
      ]
    },
    {
      "id": "bandeira-do-divino",
      "name": "Bandeira do Divino",
      "artist": "Ivan Lins",
      "youtube_url": "https://www.youtube.com/watch?v=Cj2I8_Cqpz0",
      "cifra_url": "",
      "content": [
        "Os devotos do Divino<br>Vão abrir sua morada<br>Pra bandeira do Menino<br>Ser bem-vinda, ser louvada, ai, ai",
        "Deus vos salve esse devoto<br>Pela esmola em vosso nome<br>Dando água a quem tem sede<br>Dando pão a quem tem fome, ai, ai",
        "A bandeira acredita<br>Que a semente seja tanta<br>Que essa mesa seja farta<br>Que essa casa seja santa, ai, ai",
        "Que o perdão seja sagrado<br>Que a fé seja infinita<br>Que o homem seja livre<br>Que a justiça sobreviva, ai, ai",
        "Assim como os três reis magos<br>Que seguiram a estrela-guia<br>A bandeira segue em frente<br>Atrás de melhores dias, ai, ai",
        "No estandarte vai escrito<br>Que Ele voltará de novo<br>E o Rei será bendito<br>Ele nascerá do povo, ai, ai"
      ]
    },
    {
      "id": "deixa-a-luz-do-ceu-entrar",
      "name": "Deixa a luz do céu entrar",
      "artist": "Católicas",
      "youtube_url": "https://www.youtube.com/watch?v=OY_L8h7LfVE",
      "cifra_url": "https://www.cifraclub.com.br/catolicas/deixa-luz-do-ceu-entrar",
      "content": [
        "Tu anseias, eu bem sei, por salvação<br>Tens desejo de banir a escuridão<br>Abre, pois, de par em par, teu coração<br>E deixa a luz do céu entrar",
        "Deixa a luz do céu entrar<br>Deixa a luz do céu entrar<br>Abre bem as portas do teu coração<br>E deixa a luz do céu entrar",
        "Cristo, a luz do céu, em ti quer habitar<br>Para as trevas do pecado dissipar<br>Teu caminho e coração iluminar<br>E deixa a luz do céu entrar",
        "Deixa a luz do céu entrar<br>Deixa a luz do céu entrar<br>Abre bem as portas do teu coração<br>E deixa a luz do céu entrar",
        "Que alegria andar ao brilho dessa luz<br>Vida eterna e paz no coração produz<br>Ó, aceita agora o Salvador Jesus<br>E deixa a luz do céu entrar",
        "Deixa a luz do céu entrar<br>Deixa a luz do céu entrar<br>Abre bem as portas do teu coração<br>E deixa a luz do céu entrar"
      ]
    },
    {
      "id": "deixa-a-bandeira-passar",
      "name": "Deixa a Bandeira Passar",
      "artist": "Músicas Católicas",
      "youtube_url": "https://www.youtube.com/watch?v=fHXv3YjgNvw&t",
      "cifra_url": "https://www.cifraclub.com.br/catolicas/deixa-a-bandeira-passar",
      "content": [
        "Vem nos tocar Santo Espírito<br>Vem espalhar teus encantos<br>Tua bandeira em paz vai partir<br>meu coração faz a porta se abrir",
        "Deixa a bandeira passar<br>deixa a bandeira entrar<br>é o Espírito Santo, chegando, chegando<br>pra te abençoar<br>Junta tua família<br>e prepara teu lar<br>numa salva de flores<br>Promessas, louvores, vamos ofertar",
        "Vem consolar teus aflitos<br>traz com teu manto a justiça<br>Muitos devotos se juntam a seguir<br>tua bandeira passagem vem pedir"
      ]
    }
  ]
}
